[{
  "title": "我校Hikmet Sari教授受邀在PIRMC2017做大会特邀报告",
  "head_img": "images/events/events_1/2.jpg",
  "img_1": "",
  "p_1": "2017年10月12日，南京邮电大学特聘教授 Hikmet Sari教授（IEEE院士、欧洲科学院院士、土耳其科学院院士、南邮高层次引进人才）应邀在第二十八届IEEE个人，室内和移动无线电通信国际研讨会（IEEE PIMRC 2017）作《MULTIPLE ACCESS FOR 5G – CHALLENGES AHEAD》主题报告。Hikmet Sari教授在本次报告中回顾了2G和3G蜂窝网络中使用的多址技术，以及WiFi和4G的蜂窝标准。虽然WiFi继续使用常规TDMA，但WiMAX使用正交频分多址（OFDMA），3GPP LTE在下行链路上使用OFDMA，在上行链路上使用单载波频分多址（SC-FDMA）。此后着重介绍了未来5G中，作为主要技术的基于非正交多址（NOMA）的基本原理，即叠加用户信号，并在接收机上使用串行干扰消除。并谈论了NOMA的潜力和所面临的挑战。",
  "img_2": "",
  "p_2": "IEEE PIMRC 2017简介：第二十八届IEEE个人，室内和移动无线电通信国际研讨会（IEEE PIMRC 2017）将于2017年 10月8日至13日在加拿大魁北克省蒙特利尔举办，主题为“Engaged Citizens and their New Smart Worlds” ; 主题旨在强调通过人类团结实现和谐愿望的途径多样性。",
  "img_3": "",
  "p_3": "PIMRC是无线研究领域的首要会议之一，具有悠久历史，将学术，行业和监管机构汇聚在一起。现如今，PIMRC已经成为IEEE通信协会在电信领域的旗舰会议之一。PIMRC举办各种常规技术会议，其中包括全球主题演讲会议和小组讨论。除此之外还有激动人心的社会文化活动。本次会议有来自加拿大、英国、日本、美国、法国、瑞典、中国等多个国家和地区，数十个高校和机构的专家学者参加会议。",
  "img_4": "",
  "p_4": "",
  "img_5": "",
  "p_5": "",
  "img_6": "",
  "p_6": "",
  "img_7": "",
  "p_7": "",
  "img_8": "",
  "p_8": "",
  "content_footer": "编辑：花子健 张婕 摄影：朱颖 田梦倩 校订：桂冠老师 杨洁老师"
}, {
  "title": "2017年开放计算与普适感知前沿国际论坛顺利开幕",
  "head_img": "images/events/events_2/3.jpg",
  "img_1": "",
  "p_1": "10月11日，开放计算与普适感知前沿国际论坛（以下简称FOCUS2017）在南京邮电大学三牌楼校区科学会堂顺利开幕。FOCUS 2017大会主席、南京邮电大学通信与信息工程学院院长程崇虎教授，FOCUS 2017大会副主席、南瑞集团（国家电力研究所）高级工程师罗旺博士，FOCUS 2017大会副主席、江苏省微型电脑应用协会副会长赵高峰先生，IEEE Fellow、日本东北大学Nei Kato教授，加拿大科学院和工程院院士、EEE Fellow、加拿大滑铁卢大学Xuemin (Sherman) Shen教授，南京邮电大学通信与信息工程学院副院长周亮教授等国内外知名通信专家、青年学者参加开幕式。开幕式由FOCUS2017执行主席、南京邮电大学通信与信息工程学院博士生导师桂冠教授主持。",
  "img_2": "",
  "p_2": "FOCUS 2017大会主席、南京邮电大学通信与信息工程学院院长程崇虎教授致欢迎词，向来宾介绍了南京邮电大学的发展历史及教学、科研情况，对来自世界各地的与会专家表示热烈欢迎，对FOCUS2017的召开表示热烈祝贺；希望与会专家的真知灼见，能碰撞出智慧火花，共同推动通信领域、自适应算法及人工智能等领域更好的发展。程崇虎教授指出，通信与信息工程学院具有较长的办学历史和良好的研究基础，学院教授申报的“微纳器件与信息系统创新引智基地”新近入选2017年度国家“高等学校学科创新引智计划”。在学校领导班子的正确带领下，通信与信息工程学院正紧紧围绕世界一流学科建设目标，牢牢抓住国家“双一流”建设带来的机遇，各学科持续快速发展。",
  "img_3": "",
  "p_3": "FOCUS 2017大会副主席、南瑞集团（国家电力研究所）高级工程师罗旺博士致欢迎词。在致辞中，罗旺博士首先对南邮入选国家一流学科建设高校表示祝贺，他回顾了与南京邮电大学一直以来的合作，感谢学校为南瑞集团（国家电力研究所）输送了大量优秀人才和先进技术。罗旺博士指出，FOCUS 2017大会为同行业的学术界专家和工业界的工程师提供了一次难得的深入交流的机会，希望通过本次FOCUS 2017大会与南京邮电大学一道，在人工智能、移动互联网等一些具有影响力的、前瞻性的领域展开深入友好合作。",
  "img_4": "",
  "p_4": "FOCUS 2017大会副主席、江苏省微型电脑应用协会副会长赵高峰先生致欢迎词。赵高峰先生指出，在南京邮电大学举办这样的信息产业领域前沿国际论坛会议具有十分重要的意义，国内外信息产业界的一些代表将在大会上作学术报告，非常高兴能在这里见到许多老朋友和结识众多的新朋友；希望大家集思广益、增进共识、加强合作，从不同角度、以多种形式开展深入广泛的交流。赵高峰先生还提到，在本次FOCUS 2017中，南京邮电大学的志愿者同学们给他留下了深刻的影响。在致辞中，赵高峰先生预祝本次FOCUS 2017大会圆满成功！",
  "img_5": "",
  "p_5": "据悉，FOCUS2017大会由南京邮电大学和江苏省微型电脑应用协会联合主办，邀请了外国三院院士、IEEE Fellow等著名学术教授作主题报告，此外的配套活动还有有学术界、工业界大咖的圆桌会议、高峰对话。",
  "img_6": "",
  "p_6": "",
  "img_7": "",
  "p_7": "",
  "img_8": "",
  "p_8": "",
  "content_footer": "编辑：花子健 张婕 摄影：朱颖 田梦倩 校订：桂冠老师 杨洁老师"
}, 
{
  "title": "加拿大滑铁卢大学Sherman Shen教授、日本东北大学Nei Kato教授作主题报告",
  "head_img": "images/events/events_3/1.jpg",
  "img_1": "",
  "p_1": "2017年开放计算与普适感知前沿国际论坛在南京邮电大学三牌楼校区科学会堂开幕。10月11日上午，美国电信公司AT&T副总裁David Lu先生、Data Science & Analytics Telcordia Technologies 主管Chung-Min Chen博士、InfoBeyond Technology LLC 首席执行官Bin Xie博士、AT&T实验室Chi-Ming Chen博士、AT&T Tzyh-Jong (TJ) Wang博士（IEEE Life Senior Member）、南京邮电大学徐小龙教授受邀来到南京邮电大学FOCUS实验室参观。",
  "img_2": "",
  "p_2": "FOCUS实验室（FOCUSLab）全称Frontier of Opening Computing and Ubiquitous Sensing Laboratory，即开放计算与普适感知前沿实验室。FOCUS实验室主要依托“微纳器件与信息系统创新引智基地（111基地）”、“宽带无线通信与传感网技术”、“教育部重点实验室”和“通信与网络技术国家工程研究中心”的支持，一方面开拓超分辨稀疏信道估计、雷达成像等方向的研究；另外一方面开展人工智能、大数据分析以及深度学习方面的研究，拓展这些理论的应用领域。",
  "img_3": "images/events/events_3/4.jpg",
  "p_3": "南瑞集团（国家电力研究所）高级工程师罗旺博士应邀作了《人工智能视觉分析及其在电网中的应用探讨》主题报告。罗旺博士介绍，在国家电网统一视频监控平台（SG-UVP）中，国家电网公司每天都有超过30万台摄像机捕获大量监控图像和视频，图像处理技术在电网运行监控，运行维护，翻修和安全性方面发挥着重要的作用；此外，罗旺博士还介绍了几种计算机视觉分析技术，如何分析图像和视频的信息，还详细讨论了大数据分析、计算机视觉等人工智能技术的未来应用。",
  "img_4": "images/events/events_3/2.jpg",
  "p_4": "美国电信公司AT&T副总裁David Lu先生应邀作《Unleash Your Imagination Innovation Opportunities for the Next Century》主题报告。在报告中，介绍了技术革命的历史和未来科技的趋势，并预言一些例如癌症等的难题可能会被攻克；人工智能在城市建设、房屋建设以及人类本身需求方面的应用趋势。此外，David Lu先生还讲述了新兴技术的发展趋势，例如网络末端节点的定义正在变化，在2020年将有500亿的设备连接在一起。",
  "img_5": "",
  "p_5": "Data Science & Analytics Telcordia Technologies 主管Chung-Min Chen博士应邀作《ML Use Case in Telecom》主题报告。Chung-Min Chen博士在用户、服务器、网络三个方面阐述了ML的应用实例，讲述了应用大数据的方法处理SIM Box以区分用户属性的概念。",
  "img_6": "images/events/events_3/5.jpg",
  "p_6": "加拿大科学院、工程院院士，通信领域国际著名专家、IEEE Fellow、加拿大滑铁卢大学Xuemin (Sherman) Shen教授作《Automated Driving and Connected Vehicles for Modern Transportation Systems》主题报告。Sherman Shen教授从车载网络的概念、特点及结构出发，分析了其关键技术和应用前景，介绍应用车辆通信网络所需要面临的挑战，及车载网络在自动驾驶时代的作用；重点阐述了从汽车到车辆，车辆到基础设施，车辆到行人，车辆到云，车辆到传感器的车载通信网络，可以为现代运输系统提供解决方案。 此外，Sherman Shen教授还就研究生如何做科研给出了宝贵建议。",
  "img_7": "images/events/events_3/6.jpg",
  "p_7": "IEEE Fellow、日本东北大学Nei Kato教授作《The Deep Learning Vision for Heterogeneous Network Traffic Control: Proposal, Challenges, and Future Perspective》主题报告。在此报告中，Nei Kato教授介绍了异构网络流量的适当输入和输出特征，并提出监督深层神经网络系统的概念，描述了监督深层神经网络系统是如何工作的，以及它与传统神经网络的区别。通过与开放最短路径优先（OSPF）的比较，监督深层神经网络系统这一深度学习系统，在信令开销，吞吐量和延迟等方面具有更优质的表现。",
  "img_8": "",
  "p_8": "据悉，FOCUS2017大会由南京邮电大学和江苏省微型电脑应用协会联合主办，邀请了外国三院院士、IEEE Fellow等著名学术教授作主题报告，此外的配套活动还有有学术界、工业界大咖的圆桌会议、高峰对话。",
  "content_footer": "编辑：花子健 张婕 摄影：朱颖 田梦倩 校订：桂冠老师 杨洁老师"
},{
  "title": "日本东北大学Fumiyuki Adachi教授、清华大学高飞飞副教授、大连理工大学赵楠副教授作主题报告",
  "head_img": "",
  "img_1": "",
  "p_1": "10月13日下午，2017年开放计算与普适感知前沿国际论坛（简称FOCUS2017）配套活动，大咖主题报告在南京邮电大学三牌楼校区科学会堂举办。IEEE Fellow、日本东北大学（Tohoku University）Fumiyuki Adachi教授，国家优青、清华大学高飞飞副教授，中国大连理工大学信息与通信工程学院赵楠副教授受邀作主题报告，报告会由FOCUS2017执行主席、南京邮电大学通信与信息工程学院桂冠教授主持。",
  "img_2": "images/events/events_4/12.jpg",
  "p_2": "IEEE Fellow、日本东北大学（Tohoku University）Fumiyuki Adachi教授受邀作《Recent Advances in Distributed MIMO and Decentralized Radio Resource Management》主题报告。Fumiyuki Adachi教授介绍了两种方法在5G网络中引入一个小区结构化网络，分别是5G分布式天线网络，分布在由宏蜂窝基站（MBS）和多个小型基站组成的每个宏小区和异构网络（HetNet）上部署的天线车站（SBS）。此外，Fumiyuki Adachi教授还介绍了分布式天线网络分布式天线协作信号传输技术的最新进展，及HetNet的频率、时间和能量的分布式无线电资源管理，给出SBS电源开关算法和分布式动态通道分配方法。在讨论互动环节中，参加讲座的各位师生们积极发言，纷纷提出自己的疑问和想法，Fumiyuki Adachi教授做了详尽的解答。整个主题报告现场气氛热烈融洽，Fumiyuki Adachi教授的精彩报告得到了同学们和老师一致好评。",
  "img_3": "images/events/events_4/13.jpg",
  "p_3": "清华大学高飞飞副教授受邀作《Massive MIMO: where Array Signal Processing Meets Wireless Communications》主题报告。高飞飞副教授提出了从矩阵信号处理的角度而散发的大规模MIMO通信的新解决方案。使用矩阵信号处理可以更深入地了解大规模MIMO，并且可以充分利用大规模MIMO的潜力，带来从通信角度提供的许多优点。此外，通过矩阵信号处理发现的角度信息不仅可以提供精确的波束指向，而且还提供大大减轻下行链路信道估计的角度互易性。",
  "img_4": "images/events/events_4/14.jpg",
  "p_4": "中国大连理工大学信息与通信工程学院赵楠副教授受邀作《Secure Transmission in Interference Networks》主题报告。在报告中，赵楠副教授主要介绍了一种新兴的干扰管理技术——干扰对准。赵楠副教授详细介绍了反窃听，抗干扰，串通窃听，安全传输等干扰对准技术所设计的概念，最后总结了多用户干扰网络的未来发展方向。",
  "img_5": "",
  "p_5": "据悉，FOCUS2017大会由南京邮电大学和江苏省微型电脑应用协会联合主办，邀请了外国三院院士、IEEE Fellow等著名学术教授作主题报告，此外的配套活动还有有学术界、工业界大咖的圆桌会议、高峰对话。",
  "img_6": "",
  "p_6": "Fumiyuki Adachi 教授分别于1973年和1984在日本东北大学获得电气工程学士和博士学位。 1973年4月，他加入日本电信电话公司（现NTT）的电气通信实验室，并进行关于数字蜂窝移动通信的研究。从1992年7月到1999年12月，他在NTT移动通信网络公司（现NTT DoCoMo公司）带领研究小组进行3G系统的宽带CDMA研究。自2000年1月以来，他任职于日本东北大学。研究方向是无线信号处理（多址，均衡，天线分集，自适应传输，信道编码等）和网络。Fumiyuki Adachi教授是美国电气电子工程师学会会士 (IEEE Fellow)和日本电子情报通信学会会士（IEICE Fellow）。曾获IEEE车辆技术协会VTS先锋奖（2000），IEICE成就奖（2002），Thomson科学研究前沿奖（2004），爱立信电信奖（2008），电信系统技术奖（2009），总理发明奖（2010），英国皇家工程学院杰出访问研究员（2011），KDDI基金会优秀研究奖（2012），VTS会议主席奖（2014）和C&C奖（2014）等奖项。2001年他入选了全球“高引用科学家”。",
  "img_7": "",
  "p_7": "高飞飞 国家优青，2007年于新加坡国立大学获得博士学位，2008年3月到2009年1月任新加坡科技研究局资讯通信研究院研究员，2009年2月至2010年12月在不莱梅国际大学任助理教授，自2011年起任德国不莱梅国际大学兼职教授，同年1月起加入清华大学自动化系信息处理研究所。一直从事信号处理与无线通信的理论与应用研究工作，在国内外核心期刊和重要学术会议发表论文120余篇。",
  "img_8": "",
  "p_8": "赵楠 现任中国大连理工大学信息与通信工程学院副教授。他获得了B.S. 2005年电子与信息工程学士学位，2007年信号与信息处理学士学位，博士学位。 2011年哈尔滨工业大学信息与通信工程学士学位。他最近的研究兴趣包括干扰校准，认知无线电，无线电力传输和物理层安全。他在评审期刊和国际会议上发表了100多篇论文。",
  "content_footer": "编辑：花子健 张婕 摄影：朱颖 田梦倩 校订：桂冠老师 杨洁老师"
}]