[{
    "name": "桂冠",
    "title": "FOCUS LAB负责人,博士生导师,江苏特聘教授,江苏省双创人才,1311鼎山学者,南京高层次引进人才",
    "head_img": "images/guiguan.jpg",
    "intro": "桂冠，1982年出生于安徽省枞阳县。南京邮电大学高层次引进人才、教授、博士生导师、江苏特聘教授、江苏省高层次创新创业人才（双创）、“1311人才计划”鼎山学者、原日本学术振兴会（JSPS）特别研究员、日本华人学术交流学会（ACMC）创始人、开放计算与普适通信前沿研讨会（FOCUS）创始人之一。2006年9月起在电子科技大学硕博连读并受到电子科技大学优秀博士论文基金资助，2011年12月电子科技大学获信息与通信工程博士学位。攻读博士学位期间，2009年10月至2011年10月，受到国家留学基金委全额奖学金资助前往日本东北大学留学，师从Fumiyuki Adachi教授（无线通信3G之父）研究第四代无线通信系统核心技术。2011月12至2014年3月，与Fumiyuki Adachi教授合作从事第五代无线通信技术的博士后研究，期间受到东北大学博士后和JSPS的博士后奖学金资助（资助率小于10%）。2014年4月至2015年10月，在日本秋田县立大学电子与信息系统系担任助理教授。2015年11月至今，在南京邮电大学担任特聘教授。作为主要研究人员参与了国家863项目、国家自然科学基金以及教育部重点项目等。主持国家自然青年基金，江苏特聘教授专项经费，日本文部省JSPS科研项目以及秋田县立大学科研启动项目；另外作为主要参与人，在研日本文部省JSPS科研项目一项和国家自然科学基金面上项目两项。2014年5月和6月分别获得国际顶级会议IEEE VTC最佳学生论文奖和国际顶级会议IEEE ICC最佳论文奖。近几年来研究兴趣：压缩感知，超分辨雷达，无线通信，宽带信号传输技术以及自适应稀疏信号处理。近五年已在国际学术期刊以及国际会议上发表论文100余篇，其中SCI检索30余篇，EI检索35余篇，参与申请国家发明专利两项。2012年至今，担任”Wiley Journal of Security and Communication Networks”副编辑。近期担任IEEE ICC、WCNC、VTC、WCSP、ICCC等会议的程序委员会委员（TPC）或论坛主席（Symposium Co-Chair），并担任IEEE JSAC、IEEE Transaction on Signal Processing, IEEE Transactions on Wireless Communications, IEEE Transactions on Vehicle Technology, IEEE Transactions on Communications, IEEE Signal Processing Letters, IEICE Transactions on Communications, Digital Signal Processing, ETRI Journal, EURASIP Journals, China Communications, Wireless Communications and Mobile Computing, International Journal of Communication Systems,电子学报等期刊的审稿人。同时，也受邀担任国家自然科学基金评审专家和中科院国家电力科学研究院项目评估专家。",
    "phone": 15190490921,
    "Email": "guiguan@njupt.edu.cn"
  },
  {
    "name": "Hikmet Sari",
    "title": "欧洲科学院院士,土耳其科学院院士,IEEE Fellow,IEEE阿姆斯特朗奖获得者,南京高层次引进人才",
    "head_img": "images/sari_hikmet.jpg",
    "intro": "  Hikmet Sari教授目前是法国顶尖的工程学校Centrale Supélec通信系教授和主任，也是LTE芯片组解决方案的领先开发商和供应商Sequans Communications的首席科学家。曾在飞利浦研究实验室，SAT，阿尔卡特，太平洋宽带通信和瞻博网络等多个行业担任研究和管理职位。在OFDM/OFDMA、MIMO等领域做出了突出的贡献，特别是在单载波系统频域均衡技术领域的贡献属于该领域的技术性贡献，已经成功应用到了WiMAX和LTE/LTE-A（4G）的国际技术标准中。近年来，他致力于大规模MIMO系统的空间调制技术研究系统的空间调制技术研究，在国际上处于领先水平。获得过的奖项有IEEE Fellow Grade（1995），André Blondel Medal（1995），Edwin H. Armstrong成就奖（2003），Harold Sobol奖（2012），以及欧洲学院 ）和2012年土耳其科学院奖。他在法国巴黎高等电信学院（ENST）获得了工程学位和博士学位，随后在位于奥赛的巴黎南方大学从事博士后研究工作。Sari教授曾任IEEE通信学报编辑（1987-1981年），欧洲电信交易学会客座编辑（1993年），IEEE JSAC客座编辑（1999年），IEEE通信快报副主编（1999–2002年）。2001年至2006年任IEEE通信学会杰出讲师，2002年至2007年任IEEE研究员评估委员会成员，2005年至2007年任奖励委员会成员。Sari教授曾任ICC 2002（纽约）通信理论研讨会主席，ICC 2004（巴黎）技术方案主席，ICC 2006（伊斯坦布尔）副主席，PIMRC 2010（伊斯坦布尔）大会主席，WCNC 2012（巴黎）大会主席，WCNC 2014（伊斯坦布尔）大会执行主席，ICUWB 2014（巴黎）大会主席，IEEE Black SeaCom 2015（罗马尼亚康斯坦察）联席主席，EuCNC2015（巴黎）技术方案主席，ICC 2016（吉隆坡）联合执行主席。他还在2010年至2011年期间担任Globecom和ICC技术内容（GITC）委员会主席，2014年至2015年期间担任IEEE通信学会会议副主席。目前，他是2016年ATC会议（越南河内）的联合主席，2017年ICC国际会议（巴黎）执行主席和2018年PIMRC会议（伊斯坦布尔）主席。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Peter Grünberg ",
    "title": "教授，2007年诺贝尔物理学奖获得者",
    "head_img": "images/peter_grunberg.jpg",
    "intro": "格林贝格生於蘇台德地區比爾森，1946年和他的父母被驱逐出捷克斯洛伐克后，生活在德国黑森州的劳特巴赫（Lauterbach）。1959年格林贝格从当地的亚历山大·冯·洪堡中学（Alexander-von-Humboldt-Gymnasium）毕业，1962年起相继就读于法兰克福大学（Johann Wolfgang Goethe-Universität）和达姆施塔特工业大学，他在达姆施塔特度过了他学术生涯中最重要的一个时期，1966年至1969年他在达姆施塔特攻读博士，他的导师是斯特凡·许夫纳（Stefan Hüfner）教授，1969年以《Spektroskopische Untersuchungen an einigen Selten-Erd-Granaten》（稀有地球石榴石的分谱学研究）的论文获得博士头衔。此后他在加拿大渥太华的卡尔顿大学度过了3年，1972年回到德国于利希研究中心（Forschungszentrum Jülich）工作，他在薄膜及多层磁性领域中成为领先的研究员，直到他于2004年退休。他还在科隆获得大学任教资格，同时他从1984年起在科隆大学担任讲师，1992年起担任教授。2004年退休以后，格林贝格一直挂职在于利希研究中心固体物理研究所的电子特性部门。格林贝格是最早研究“薄层”磁效应的科学家之一，这门被称为自旋电子学的科研分支，利用电子的自旋特性，未来将实现新型的微型电路。1986年格林贝格发现了铁-铬-铁层内的反铁磁耦合。1987年至1988年间，格林贝格几乎与艾尔伯·费尔同时发现了巨磁阻效应，使得在1990年代末提高了硬盘的存储容量，如今几乎所有硬盘读写磁头的读取功能是基于巨磁阻效应的。尤利西研究中心为此在1988年申报了专利“用铁磁薄层实现的磁场传感器”，这个专利的授权许可，为尤利西研究中心带来了数千万欧元的受益。1998年德国联邦总统罗曼·赫尔佐克颁发给格林贝格德国未来奖（Deutscher Zukunftspreis），表彰他发现了巨磁阻效应。2002年他因“格林贝格原理”获得波鸿大学的荣誉博士头衔。2003年获得苏台德地区颁发的科学和研究的最高奖项“格斯特纳骑士勋章”（Ritter-von-Gerstner-Medaille）。2006年被欧洲委员会和欧洲专利局主管大学和研究机构的部门评选为“年度欧洲发明家奖”。2007年获得德国物理学会的“施特恩-格拉赫奖章”（Stern-Gerlach-Medaille），以及以色列国会颁发的“沃尔夫奖”。2007年4月19日，格林贝格在日本的东京国家剧院，与巴黎第十一大学的阿尔贝·费尔一同接受“日本国际奖”，以表彰这两位固体物理学家发现巨磁阻效应，奖额高达35万欧元2007年10月9日诺贝尔基金会宣布，格林贝格和阿尔贝·费尔因各自独立发现巨磁阻效应，而共同获得2007年度的诺贝尔物理学奖，并于2007年12月10日在斯特哥尔摩颁奖。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "陈国良",
    "title": "中国科学院院士，中国科学技术大学教授，深圳大学计算机与软件学院院长，博士生导师，哈尔滨工业大学深圳研究生院兼职博导，天津工业大学荣誉教授",
    "head_img": "images/chenguoliang.png",
    "intro": "陈国良（1938.6.3-）男，安徽颍上人，中国科学技术大学教授，博士生导师。1956年考入交通大学，1961年毕业于西安交通大学无线电系计算机专业。现任中国科学技术大学软件学院院长，国家高性能计算中心（合肥）主任，深圳大学计算机与软件学院院长，智能感知与图像理解教育部重点实验室（西安电子科技大学）学术委员会主任。中国计算机学会高性能计算专业委员会主任，享受国家政府特殊津贴。1973年起在中国科学技术大学任教。陈国良陈国良1981年至1983年，在美国普度大学作访问学者。2003年当选中国科学院院士2009年起兼任深圳大学计算机与软件学院院长。2011年受聘为天津工业大学荣誉教授。 2013年受聘为河南大学软件学院名誉院长及讲座教授2015年受聘为哈尔滨工业大学深圳研究生院兼职博导国家教育部高等学校计算机科学技术教学指导委员会副主任，全国首届高等学校教学名师，安徽省计算机学会理事长，国际高性能计算（亚洲）常务理事。是我国非数值并行算法研究的学科带头人，他围绕着并行算法的教学与研究，逐渐形成了“算法理论－算法设计－算法实现－算法应用”一套完整的并行算法学科体系，提出了“结构－算法－编程”一体化的并行计算研究方法。他率先创建的我国第一个国家高性能计算中心是我国并行算法研究、环境科学与工程计算软件等的科研与教学基地，在学术界和教育界有一定的影响和地位。80年代初在国内最早开展了非数值并行算法的研究。在该方面取得了许多国际同期最好的成果，包括分组选择网络、Ben陈国良 院士陈国良 院士es网络选路算法、VLSI平面嵌入算法和网络最大流算法等；改进了某些图灵奖获主的研究工作，包括改进Yao的选择网络时间界、并行化Knuth的顺序串匹配算法和修正Karp的随机串匹配为确定串匹配算法；在国际上首次分析了(0,d]均匀分布调和装箱算法和二维条形装箱NFDH算法的平均性能。受到国内外同行的高度评价。90年代初在国内早期开展了神经网络组合优化和遗传算法的研究，促进了交叉学科的研究与发展；与国际同期研制出具有世界先进水平的并行神经信息处理系统，为我国神经网络的教学、研究与应用提供了良好的工具与环境。90年代中期开展了高性能计算及其应用的研究，率先成立了我国第一个国家高性能计算中心，推进了我国该领域的发展；开发了自主版权的国产曙光并行机“用户开发环境”商用软件，为推广国产并行机应用做出了重要贡献；研制了基于曙光1000的安徽省防灾减灾决策支持系统，在安徽省灾害性天气预报和汛期淮河流域群库优化调度中起了重要作用，产生了显著的社会和经济效益。他为负责人的科研团队，采用我国自主设计的“龙芯3B”八核处理器，成功研制出万亿次高性能计算机“KD－90”。他承担了国家级项目15项，已完成11项。发表论文170多篇（他和学生第一作者 110多篇），著作8册，他引540余次。获国家科技进步二等奖，国家级教学成果二等奖，省、部级科技进步一、二等奖共12项，11项排名第一。培养了一批从事算法研究的高级人才，已毕业博士生26名。学风正派，为人师表。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "杨震",
    "title": "教授、博士生导师，第十、十一届全国人大代表，中国农工民主党中央副主席。",
    "head_img": "images/yangzhen.png",
    "intro": " 男，汉族，1961年生，江苏武进人。1983年、1988年毕业于南京邮电学院，分别获学士、硕士学位，1999年毕业于上海交通大学获博士学位。 1992—1993年赴联邦德国Bremen大学、2003年赴美国Maryland 大学进修。2000年4月任南京邮电学院信息工程系副主任，2001年12月任南京邮电学院副院长，2006年6月任南京邮电大学校长。目前兼任中国通信学会副理事长和学术工作委员会主任、江苏省通信学会理事长；工业和信息化部“电信经济专家委员会”副理事长；中国通信企业协会常务理事； 全国电子教育学会副理事长；亚太通信会议APCC Steering Committee副主席；《中国邮电高校学报（英文版）》和《数据采集与处理》编委会副主任，《通信学报》、《中兴通讯技术》、《江苏通信技术》等杂志 编委；江苏省学科评议组成员、江苏省“信息与通信工程”一级重点学科带头人、江苏省自然科学基金信息学科组专家；江苏省高等学校软件人才培养教学指导委员 会主任委员；部级“语音与智能信号处理”重点实验室主任。长期从事信号与信息处理、通信理论与技术的教学科研工作。主持和参加完成了国家科技支撑计划、国家“863”、自然科学基金、省部级、校级和合作科研项目 近20项，在国内外学术刊物和会议上发表学术论文170多篇。1996年获江苏省普通高等学校“优秀青年骨干教师”称号、2001年获江苏省优秀教育工作 者称号、2006年获中国电子教育学会先进学会工作者称号、2008年获江苏省有突出贡献中青年专家称号；1998年和2001年分别入选江苏省“333 工程”和江苏省普通高等学校“青蓝工程”新世纪学术带头人培养对象。曾获国家教学成果一等奖、江苏省高校教学成果特等奖、国家级双语示范课程称号、江苏省 普通高等学校一类优秀课程奖、教育部多媒体网络课件奖、中国高等教育教学研究会优秀论文奖、中国通信学会普及与教育先进个人、南京市自然科学优秀论文奖2 项。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Nei Kato",
    "title": "IEEE Fellow、IEEE TVT主编、IEEE Network主编日本东北大学教授",
    "head_img": "images/neikato.png",
    "intro": "Nei Kato is a full professor and the Director of Research Organization of Electrical Communication (ROEC), Tohoku University, Japan. He has been engaged in research on computer networking, wireless mobile communications, satellite communications, ad hoc & sensor & mesh networks, smart grid, IoT, Big Data, and pattern recognition. He has published more than 350 papers in prestigious peer-reviewed journals and conferences. He is the Vice-President-Elect (Member & Global Activities) of IEEE Communications Society(2018-2019), the Editor-in-Chief of IEEE Network Magazine(2015-2017), the Editor-in-Chief of IEEE Transactions on Vehicular Technology(2017-), the Associate Editor-in-Chief of IEEE Internet of Things Journal(2013-), and the Chair of IEEE Communications Society Sendai Chapter. He served as a Member-at-Large on the Board of Governors, IEEE Communications Society(2014-2016), a Vice Chair of Fellow Committee of IEEE Computer Society(2016),  a member of IEEE Computer Society Award Committee(2015-2016) and IEEE Communications Society Award Committee(2015-2017). He has also served as the Chair of Satellite and Space Communications Technical Committee(2010-2012) and Ad Hoc & Sensor Networks Technical Committee(2014-2015) of IEEE Communications Society. His awards include Minoru Ishida Foundation Research Encouragement Prize(2003), Distinguished Contributions to Satellite Communications Award from the IEEE Communications Society, Satellite and Space Communications Technical Committee(2005), the FUNAI information Science Award(2007), the TELCOM System Technology Award from Foundation for Electrical Communications Diffusion(2008), the IEICE Network System Research Award(2009), the IEICE Satellite Communications Research Award(2011), the KDDI Foundation Excellent Research Award(2012), IEICE Communications Society Distinguished Service Award(2012), IEICE Communications Society Best Paper Award(2012), Distinguished Contributions to Disaster-resilient Networks R&D Award from Ministry of Internal Affairs and Communications, Japan(2014), Outstanding Service and Leadership Recognition Award 2016 from IEEE Communications Society Ad Hoc & Sensor Networks Technical Committee, Radio Achievements Award from Ministry of Internal Affairs and Communications, Japan (2016) and Best Paper Awards from IEEE ICC/GLOBECOM/WCNC/VTC. Nei Kato is a Distinguished Lecturer of IEEE Communications Society and Vehicular Technology Society. He is a fellow of IEEE and IEICE.",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Sherman Shen",
    "title": "加拿大两院院士、IEEE Fellow，IEEE IoT主编 IET Comm. 主编滑铁卢大学教授",
    "head_img": "images/Sherman.jpg",
    "intro": "Xuemin (Sherman) Shen is a University Professor and Associate Chair for Graduate Studies, Department of Electrical and Computer Engineering, University of Waterloo, Canada. Dr. Shen's research focuses on wireless resource management, wireless network security, wireless body area networks, smart grid and vehicular ad hoc and sensor networks. He is the Editor-in-Chief of IEEE IoT Journal. He serves as the General Chair for Mobihoc'15, the Technical Program Committee Chair for IEEE GC'16, IEEE Infocom'14, IEEE VTC'10, the Symposia Chair for IEEE ICC'10, the Technical Program Committee Chair for IEEE Globecom'07, the Chair for IEEE Communications Society Technical Committee on Wireless Communications. Dr. Shen was an elected member of IEEE ComSoc BoG, the chair of IEEE ComSoc Distinguish Lecturer selection committee, and a member of IEEE ComSoc Fellow evaluation committee. Dr. Shen received the Excellent Graduate Supervision Award in 2006, and the Premier's Research Excellence Award (PREA) in 2003 from the Province of Ontario, Canada. Dr. Shen is a registered Professional Engineer of Ontario, Canada, an IEEE Fellow, an Engineering Institute of Canada Fellow, a Canadian Academy of Engineering Fellow, a Royal Society of Canada Fellow, and a Distinguished Lecturer of IEEE Vehicular Technology Society and Communications Society.",
    "phone": "",
    "Email": "xshen@bbcr.uwaterloo.ca"
  },
  {
    "name": "Fumiyuki Adachi",
    "title": "IEEE Fellow、 IEICE Fellow、日本东北大学教授",
    "head_img": "images/Fumiyuki.png",
    "intro": " Fumiyuki Adachi received the B.S. and Dr. Eng. degrees in electrical engineering from Tohoku University, Sendai, Japan, in 1973 and 1984, respectively. In April 1973, he joined the Electrical Communications Laboratories of Nippon Telegraph & Telephone Corporation (now NTT) and conducted various researches on digital cellular mobile communications. From July 1992 to December 1999, he was with NTT Mobile Communications Network, Inc. (now NTT DoCoMo, Inc.), where he led a research group on Wideband CDMA for 3G systems. Since January 2000, he has been with Tohoku University, Sendai, Japan. His research interest lies in the area of wireless signal processing (multi-access, equalization, antenna diversity, adaptive transmission, channel coding, etc.) and networking. He is an IEICE Fellow and an IEEE Fellow. He was a recipient of the IEEE Vehicular Technology Society Avant Garde Award 2000, IEICE Achievement Award 2002, Thomson Scientific Research Front Award 2004, Ericsson Telecommunications Award 2008, Telecom System Technology Award 2009, Prime Minister Invention Award 2010, British Royal Academy of Engineering Distinguished Visiting Fellowship 2011, KDDI Foundation Excellent Research Award 2012, VTS Conference Chair Award 2014, and C&C Prize 2014. He is listed in Highly Cited Researchers 2001 (http://hcr.stateofinnovation.thomsonreuters.com/page/archives).",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Hsiao-Hwa Chen",
    "title": "",
    "head_img": "images/hsiao.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Tomohiko Taniguchi",
    "title": "",
    "head_img": "images/tomohiko.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "郑宝玉",
    "title": "郑宝玉教授、博士生导师，原南京邮电学院副院长。",
    "head_img": "images/zhengbaoyu.png",
    "intro": "主要研究方向为智能信号处理、通信信号处理、量子信息处理。主持完成了多个国家自然科学基金和省部级科研项目，曾获国家科技进步二等奖1项，省部级科技进步奖3项，出版学术著(译)作4部，发表论文100余篇。享受国务院政府特殊津贴，获国家有突出贡献中青年专家(1998)、江苏省高校优秀学科带头人(1997)、江苏省优秀研究生导师(2000)等多项荣誉称号，并入选江苏省“333工程”（第二层次）首批培养对象。郑宝玉教授完成的国家自然科学基金项目为“ 认知无线网络中多用户协作通信关键技术研究”， 编号60972039， 执行年限为2010 年1 月到2012年12 月， 已经结题并被评为优。 在国内外重要学术期刊发表论文85 篇， 其中国际刊物论文22 篇， SCI 检索21 篇， EI 检索31 篇； 另有学术会议论文42 篇， 其中国际会议论文31 篇， EI检索28 篇， ISTP 检索9 篇。 申请发明专利4 篇， 其中授权专利2篇（ 授权号为ZL200910234621 .5， ZL200910234619 .8）。 培养博士研究生11 名(9 名博士生已经毕业， 1 名博士后出站)， 硕士研究生20 名(12 名硕士生已经毕业)。 其中， 朱佳的博士论文被评为2011 年江苏省优秀博士论文， 孙大卫的硕士论文被评为2012 年江苏省优秀硕士论文。 ",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Xiang-Gen Xia",
    "title": "",
    "head_img": "images/xianggen.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "牛志升",
    "title": "清华大学电子工程系教授、博士生导师，北京交通大学兼职教授。现任清华大学信息学院副院长。国家杰出青年基金奖金获得者。",
    "head_img": "images/niuzhisheng.png",
    "intro": "999年获“清华大学青年教师教学优秀奖”，2000年获“宝钢优秀教师奖”，2001年获“北京市师德先进个人奖”并入选“教育部优秀青年教师资助计划”，2002年获清华大学“学术新人奖”，并两次入选全校研究生心目中的“良师益友”。他的《通信网理论基础》课程先后被列为研究生示范课和研究生精品建设课程系列。在科研方面，他在ATM技术刚刚被提出之时就投入到了该技术的研究，针对ATM网络的多媒体业务特性提出了“即时待时混合排队模型”，并成功地将其应用到了ATM网络的流量控制与优化设计中，并由此被跨国公司富士通研究所聘为特别研究员。鉴于留学期间的出色表现，毕业时他还被选中代表全体毕业生（包括日本学生）在毕业典礼上向校长致答辞。回国后他积极开拓新的学科方向，先后在无线ATM、无线IP、IP-over-ATM、以及移动因特网领域培养了多名博士和硕士研究生。近年来，他还在吴佑寿院士的带领下开创了“平流层通信系统”这个全新领域的研究，并于2001年4月清华大学90周年校庆时在世界上首次实现了平流层通信系统的实地演示。2007年，日本电子情报通信学会（IEICE）年会上，被授予会士（Fellow）称号。s2007年，，当选为IEEE通信学会亚太地区执行委员会（IEEE Communication Society Asia-Pacific Board）主席，并同时进入该学会最高决策机构Board of Governor，任期两年。这是继该地区执委会成立以来首次由中国大陆学者担任主席。s2011年，被评为IEEE Fellow。",
    "phone": "+86-10-62781423",
    "Email": "niuzhs@tsinghua.edu.cn"
  },
  {
    "name": "Minho Jo",
    "title": "",
    "head_img": "images/minho.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Marco Di Renzo",
    "title": "",
    "head_img": "images/marco.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "江涛",
    "title": "",
    "head_img": "images/jiangtao.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "陈恩红",
    "title": "博士，教授，博导，国家杰出青年基金获得者，科技部重点领域创新团队负责人，CCF会士。",
    "head_img": "images/chenenhong.png",
    "intro": "1996年获中国科学技术大学计算机软件专业博士学位。2005年入选教育部新世纪优秀人才支持计划、2015年获安徽省政府特殊津贴，2016年入选安徽省“特支计划”创新领军人才。现任中国科学技术大学计算机科学与技术学院副院长，语音及语言信息处理国家工程实验室副主任，大数据分析及应用安徽省重点实验室主任。教育部计算机类专业教学指导委员会委员，安徽省计算机学会理事长，中国计算机学会理事、人工智能与模式识别专委会委员、数据库专委会委员、大数据专家委员会委员，中国人工智能学会知识工程与分布智能专业委员会副主任委员、机器学习专委会常务委员。曾任中国计算机学会YOCSEF合肥分论坛首任主席（2011年）。WWW Journal、IEEE Transactions on System、Man and Cybernetics：System，计算机研究与发展、模式识别与人工智能、计算机应用等国内外学术期刊编委，KDD、AAAI、ICDM、PAKDD、SDM等重要国际学术会议的程序委员会委员，全国性学术会议NDBC’2012、CCDM’2014、CNCC’2015等的程序委员会主席等。承担了国家自然科学基金杰出青年基金项目、面上项目、联合重点基金项目，以及863计划、国家重点研发计划课题等项目，以及与诺基亚、阿里巴巴、华为、讯飞的合作项目。在国内外重要学术期刊TKDE、TKDD、TMC、TIST、TC和数据挖掘领域重要国际学术会议KDD、WWW、SIGIR、ICDM、NIPS、ECML-PKDD、CIKM等发表学术论文100余篇，获数据挖掘领域顶级会议KDD2008最佳应用论文奖、ICDM2011最佳研究论文奖、SDM2015最佳论文提名奖等，获2012年度教育部自然科学二等奖，多次获得中科院优秀导师奖、中科院朱李月华优秀教师奖。指导的博士生获得中科院、中国计算机学会、中国人工智能学会等的优秀博士论文奖，以及中科院院长中科院院长特别奖、优秀奖等。",
    "phone": "(0551)63601558",
    "Email": "cheneh@ustc.edu.cn"
  },
  {
    "name": "李涛",
    "title": "",
    "head_img": "images/litao.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "王汝传",
    "title": "教授、博士生导师",
    "head_img": "images/wangruchuan.png",
    "intro": "1962年毕业于成都理工大学数理专业，1968年毕业于中国人民解放军信息大学（原北京解放军测绘学院计算数学专业），1968－1984在中国科学技术大学计算机系任教，除从事计算机软件方面教学工作外，作为项目负责人还从事过多项纵横科研项目。1984年－1992年作为公派在德国留学，1984年至1992年先在德国不来梅（Bremen）大学计算机系从事计算机软件进修、学习和科研工作，主要从事计算机图形分形算法研究，然后又作为客座教授在德国慕尼黑（Muenchen）大学从事程序设计理论和方法学的研究，接着又在马普（Max- Planck）等离子研究所计算机信息中心主要从事计算机软件、计算机网络和计算机图形等领域的研究工作。主持等离子物理实验模拟仿真系统软件的设计和分布式操作系统软件设计。自1992年回国以后至今一直在南京邮电大学计算机科学与技术系任教，主要从事计算机软件、计算机网络、网格、对等计算、无线传感器网络、信息安全、移动Agent技术和虚拟现实技术等方面的教学和科研工作。给本科生和研究生主讲过十几门计算机等不同的课程。近几年，作为项目负责人已完成（鉴定或验收）和正在从事的纵横科研项目30多项，其中国家高科技863项目8项、国家自然科学基金项目4项、江苏省自然科学基金4 项、江苏省高技术研究计划项目4项、信息产业部高科技项目3项和国家重点实验室基金项目6项以及其他纵横科研项目等。同时有多个项目获奖，其中省级科技进步奖2项、省软件奖2项、市级软件奖1项、市级科技进步奖1项和自然科学奖2项。在计算机学报、软件学报、电子学报、通信学报、电子与信息学报、系统仿真学报和IEEE等重要国内外学术期刊上共发表论文250余篇，同时有60多篇文章被SCI、EI收录，其中作为第一作者就有80余篇，获得38项发明专利申请和软件著作权利15项，出版计算机方面专著和教材十几部，共指导（含已经毕业）博士和硕士研究生120多名。由于工作突出，被评为江苏省”五一“劳动模范，”五一“劳动奖章获得者和国家高技术研究发展计划(军口)先进个人。同时被评为江苏省优秀研究生导师，并且多次被评为南京邮电学院先进工作者，同时享受政府特殊津贴。目前主要研究方向是计算机软件及其在通信中的应用、计算机网络技术、无线传感器网络、网格、对等计算、信息安全、移动代理技术和虚拟现实技术等。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "王亮",
    "title": "研究员，博士生导师，电子电气工程师学会（IEEE）高级会员，国际模式识别学会（IAPR）会士，国家杰出青年科学基金获得者。",
    "head_img": "images/wangliang.png",
    "intro": "王亮，研究员，博士生导师，电子电气工程师学会（IEEE）高级会员，国际模式识别学会（IAPR）会士，国家杰出青年科学基金获得者。1997年和2000年分别获安徽大学工学学士和硕士学位，2004年获中国科学院自动化研究所工学博士学位。2004-2010年分别在英国帝国理工大学（Imperial College London）、澳大利亚莫纳什大学（Monash University）、澳大利亚墨尔本大学（University of Melbourne）及英国巴斯大学（University of Bath）工作，历任助理研究员、研究员和讲师。2010年入选中国科学院“百人计划”，现为中科院自动化所模式识别国家重点实验室副主任、研究员。 王亮博士主要从事机器学习、计算机视觉、模式识别、数据挖掘等相关领域的研究工作。现已出版编（专）著7部，在主要的国内外学术期刊和国际学术会议上发表论文百余篇。他现为《IEEE Transactions on Information Forensics and Security》、《IEEE Transactions on System, Man and Cybernetics – Part B》、《Neurocomputing》等国际学术刊物的编委，曾获得中科院院长奖学金特别奖、中科院优秀博士论文及全国百篇优秀博士论文提名奖等荣誉。他是CCPR2012、AVSS2012、ACPR2015、CCCV2015等国内外会议的大会程序主席。",
    "phone": "",
    "Email": "wangliang@nlpr.ia.ac.cn"
  },
  {
    "name": "李克秋",
    "title": "大连理工大学计算机学院副院长、教授、博士生导师，2012年国家杰出青年基金获得者。",
    "head_img": "images/likeqiu.png",
    "intro": "博士(2002.10–2005.9): 日本北陆先端科学技术大学院大学情报科学研究科。硕士(1994.9-1997.4): 大连理工大学应用数学系。本科(1990.9-1994.7): 大连理工大学应用数学系。博士生导师(2007.7–): 大连理工大学计算机科学与工程系。教授(2007.3–): 大连理工大学计算机科学与工程系。研究员(2005.10-): 日本东京大学先端科学技术研究中心。讲师(2001.4-2002.9): 大连理工大学计算机科学与工程系。主任(1998.12-2001.3): 大连电子研究所计算机应用技术开发中心。工程师(1997.5-2001.3): 大连电子研究所计算机应用技术开发中心。在各种国际学术期刊、学术会议和书的章节（Book Chapter）上发表学术论文40多篇（SCI收录13篇，EI收录22篇，ISTP收录17篇），其中包括在IEEE TPDS， ACM TOIT，ACM TOMCCAP等国际著名杂志上以第一作者身份发表学术论文10余篇，研究成果得到同行专家的一致好评。主持日本学术振兴会科研奖励项目一项，参与日本学术振兴会和文部科学省科研项目各一项，主持若干项国际交流援助基金项目。获得日本学术振兴会外国人特别研究员称号，ICCNMC 2005国际会议优秀论文奖，日本北陆先端科学技术大学院大学优秀博士毕业生以及日本文部科学省国费奖学金。应邀在国际会议或大学做特邀报告3次。担任4个国际学术杂志的（客座）编委以及10余个国际会议的组织/程序/出版委员会主席或委员。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "金石",
    "title": "上海交通大学教授，博士生导师",
    "head_img": "images/jinshi.png",
    "intro": "金石博士1997 年获Georgia Institute of Technology 的 Sigma Xi 青年教授奖，2001年获中国科学院冯康科学计算奖，2001-2006 为清华大学教育部长江讲座教授，2002 年获中国自然科学基金委杰出青年基金（B类），2007 年获University of Wisconsin-Madison 数学系的Van Vleck 杰出研究奖，和三年一度的（第四届）世界华人数学家大会晨兴数学奖银奖，2010 年获得美国威斯康星大学研究生院Vilas Associate 奖, 并任意大利Ferrara 大学哥白尼访问科学家。金石博士在计算流体力学，双曲型守恒律方程，高频波计算，计算物理和多尺度问题的计算方法等领域发表了九十余篇SCI论文。自1994年以来，他的研究得到了美国科学基金会的连续资助， 2006年更获得了该基金会少有的连续5年的个人研究基金。金石博士是International Press 杂志 Communications in Mathematical Sciences 的创刊及现任主编，并担任过SIAM Journal on Scientific Computing, SIAM Journal on Applied Mathematics 等八个国际著名计算和应用数学杂志的编委。金石博士 曾经在 130多个国际学术会议作 大会报告或邀请报告, 并在许多国家的大学和研究机构作过 150余次学术报告. 主持过多次国际数学会议。金石博士已培养了11名博士， 和3名博士后。 他的学生博士学位毕业后大多进入普林斯顿大学，哈佛大学等从事博士后研究，并获得过美国杰出青年教授Sloan Research Fellowship, 及多项威斯康星大学数学系研究生杰出研究或论文奖。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "高飞飞",
    "title": "清华大学自动化系信息处理研究所副教授",
    "head_img": "images/gaofeifei.png",
    "intro": "学士，西安交通大学电子信息学院，2002，硕士，加拿大麦克马斯特大学电子与计算机工程系，2004，博士，新加坡国立大学电子与计算机工程系，2007。助理教授，德国不莱梅国际大学工程与科学学院，2009-IEEE Transactions on Wireless Communications, 2013年至今，IEEE Wireless Communications Letters, 2012年至今，China Communications, 2013年至今。研究领域：通信原理，通信信号处理，阵列信号处理，凸优化，多天线传输技术，多载波传输，协作通信，认知无线电，资源分配和优化。奖励和荣誉：IEEE WCSP 2010最佳会议论文奖、德意志学术交流总署(DAAD)青年研究人员会议资助奖，IEEE GLOBECOM，2009、IEEE第10区新加坡分区研究生论文竞赛三等奖，2007、IEEE学生会议资助奖，IEEE WCNC，2006。学术成果：[J56] S. Guftaar, F. Gao, W. Wang, W. Chen, “Resource Allocation in Relay-Aided OFDM Cognitive Radio Networks,” to appear in IEEE Trans. Veh. Technol.[J55] J. Mohammadi, F. Gao, Y. Rong, and W. Chen, “Joint Source and Relay Design for Two-Hop Amplify-and-Forward Relay Networks with QoS Constraints,” to appear in EURASIP Journal on Wireless Communications and Networking.[J54] C. Zhong, F. Gao, X.-D. Zhang, C.F. Li, and M. Lei, “Sensing and Power Allocation for Cognitive Radio with Multiple Primary Transmit Powers”, to appear in IEEE Wireless Commun. Lett. 2013.[J53] S. Zhang, F. Gao, Y. Yi, and C. X. Pei, “Study of Segment Training based Individual Channel Estimation for Two-Way Relay Network,” IEEE Commun. Lett., vol. 17, no. 2, pp. 401-404, Feb. 2013.[J52] S. Zhang, F. Gao, X. D. He, and C. X. Pei, “Segment Training Based Individual Channel Estimation in One-Way Relay Network With Power Allocation,” IEEE Trans. Wireless Commun., vol. 12, no. 13, pp. 1300-1309, Mar. 2013.[J51] W. Zhang, Q. Yin, H. Cheng, F. Gao, and N. Ansari, “Distributed Angle Estimation for Localization in Wireless Sensor Networks,” IEEE Trans. Wireless Commun., vol. 12, no. 2, pp. 527-537, Feb. 2013.[J50] W. Zhang, F. Gao, Q.Yin, and H. Wang, “Alamouti Coding Scheme for AF Relaying with Doppler Shifts”, IEEE Trans. Veh. Technol., vol. 62, no. 3, pp. 1241-1250, Mar. 2013.[J49] P. Dhananjaya, F. Gao, and C. Xing, “Robust Peer-to-Peer Relay Beamforming: A Probabilistic Approach,” IEEE Commun. Lett., vol. 17, no. 2, pp. 305-308, Feb. 2013.[J48] Y. Wang, P. Ren, and F. Gao, “Power Allocation for Statistical QoS Provisioning in Opportunistic Multi-Relay DF Cognitive Networks” IEEE Signal Processing Lett., vol. 20, no.1, pp. 43-46, Jan. 2013.[J47] H. Zhang, S. Gao, F. Gao, D. Pan, and X. Dai, “Doubly Selective Channel Estimation for OFDM Modulated Amplify-and-Forward Relay Networks Using Superimposed Training,” EURASIP Journal on Wireless Communications and Networking, Aug. 2012.[J46] L. Xing, W. Wang, S. Lim, F. Gao, K. Hua, “On Energy-Balanced Resource Scheduling Policy Optimality for QoS Assurance in Multi-hop Wireless Multimedia Networks,” Springer Telecommunications Journal, Accepted.    ",
    "phone": "010-62794138",
    "Email": "feifeigao@tsinghua.edu.cn"
  },
  {
    "name": "陈捷",
    "title": "",
    "head_img": "images/chenjie.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "张建华",
    "title": "",
    "head_img": "images/zhangjianhua.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "戴凌龙",
    "title": "清华大学电子工程系副教授、博士生导师",
    "head_img": "images/dailinglong.png",
    "intro": "戴凌龙，男，重庆人，中共党员，现为清华大学电子工程系副教授、博士生导师。先后于2003年、2006年、2011年在浙江大学信息与电子工程学系、电信科学技术研究院、清华大学电子工程系获工学学士、硕士、博士学位。2011年至2013年在清华大学电子工程系做博士后，2013年7月起留校任教，研究方向为宽带无线通信。在无线通信领域有着多年的硬件开发和系统研究经验。在我国3G标准TD-SCDMA终端硬件平台设计、验证、测试等方面有多年的研发经验，曾参与TD-SCDMA在北京、天津等地的大规模试商用实验，其作为核心技术骨干参与的3G终端低功耗软硬件设计方案已获多项国家发明专利，并已大规模应用于三星、诺基亚等厂商的3G商用手机。作为技术骨干参与我国新一代地面数字电视标准DTMB-A的研发工作（该标准于2015年7月被正式确定为国际电信联盟（ITU）标准），博士论文《新一代中国地面数字电视演进标准的关键技术研究》获北京市优秀博士学位论文奖、全国优秀博士学位论文提名奖。目前的研究重点是第五代移动通信（5G）标准和关键技术，特别是大规模MIMO、毫米波通信、非正交多址接入等技术。先后作为项目负责人主持国家973计划子课题、国家国际科技合作专项、国家自然科学基金面上项目及青年项目、国内外知名通信企业合作研究等项目多项，在多载波技术、多天线技术、多址接入技术等方面积累了较为丰富的科研经验。目前指导博士后1名、博士生7名（含留学生1名）、硕士生1名。讲授本科生课程《通信信号处理》、《移动通信与卫星通信》及研究生课程《高等通信信号处理》。共发表SCI收录IEEE系列期刊论文50余篇，EI收录IEEE系列国际会议论文30余篇，期刊论文主要发表于IEEE Journal on Selected Areas in Communications（第一/通讯作者论文共10篇）、IEEE Wireless Communications、IEEE Communications Magazine、IEEE Transactions on Signal Processing、IEEE Transactions on Wireless Communications、IEEE Transactions on Communications、IEEE Transactions on Vehicular Technology等权威国际期刊，国际会议论文主要发表于IEEE ICC、IEEE GLOBECOM等权威国际会议。出版英文专著《mmWave Massive MIMO: A Paradigm for 5G》及中文译著《压缩感知理论及其在无线网络中的应用》。已获国家发明专利授权13项。曾获2009年清华大学优秀学生干部、2010年清华大学综合优秀一等奖学金、2010年GE科技创新大赛全国一等奖、2011年第16届清华大学研究生学术新秀、2011年清华大学优秀博士学位论文奖、2011年清华大学优秀博士毕业生、2012年北京市优秀博士学位论文奖、2013年IEEE ICC国际会议最佳论文奖、2013年全国优秀博士学位论文提名奖、2013年清华大学优秀博士后、2014年IEEE ICC国际会议最佳论文奖、2014年国际无线电科学联盟青年科学家奖、2015年权威国际期刊IEEE Transactions on Broadcasting年度唯一最佳论文奖、2015年IEEE RADIO国际会议青年科学家奖、2016年亚太电波科学大会青年科学家奖、2016年无线通信与信号处理国际会议最佳论文奖、2016年IEEE Communications Letters模范审稿人、2016年IEEE Transactions on Communications模范审稿人、2016年中国通信学会科学技术奖（自然科学类）二等奖（第一完成人）等多项国际国内奖项。目前担任国际核心期刊IEEE Transactions on Communications编委、IEEE Transactions on Vehicular Technology编委、IEEE Communications Letters编委、IEEE Journal on Selected Areas in Communications毫米波通信专刊客座编委、IEEE Wireless Communications非正交多址接入技术专刊客座主编、IEEE通信学会5G信号处理技术特别小组共同主席。",
    "phone": "+86-10-62773782",
    "Email": "daill@tsinghua.edu.cn"
  },
  {
    "name": "曹汛",
    "title": "南京大学电子科学与工程学院教授，博士生导师，主要从事图像和视频处理、计算机视觉以及计算机图形学方向的研究。2012年国家技术发明一等奖获奖者之一。",
    "head_img": "images/caoxu.png",
    "intro": "2006年在南京大学电子科学与工程系获得学士学位，2012年获得清华大学自动化系博士学位[2]  ，现为南京大学电子科学与工程学院教授，博士生导师，主要从事图像和视频处理、计算机视觉以及计算机图形学方向的研究。近几年研究主要涉及光谱和深度视频获取理论和系统，共发表论文27篇（包含IEEE T-PAMI, IJCV, IEEE T-IP，IEEE Multimedia, IEEE T-Broadcast., CVPR, ICCV, Optics Letter, Optics Express等），申请36项国际和中国发明专利，23项已获授权。光谱视频相机的研究入选2011年度 EuroGraphics 年度研究进展。立体视频的研究成果登上 IEEE Computer Now 首页，受邀在IEEE立体视频领域国际大会上做2小时Tutorial报告，翻译出版著作《3D视频通信》，担任2011，2015年IEEE国际计算机视觉大会（ICCV）；2012、2014年亚洲计算机视觉大会（ACCV）程序委员会委员；参与多项科研项目，带领小组研制“清立方”立体视频芯片成功进行产业推广。“参与的项目立体视频获取与重建技术及装置”获得2012年度国家技术发明奖一等奖[1]  、2011年度教育部“高等学校科学研究优秀成果奖”技术发明一等奖、微软学者、教育部学术新人奖、清华大学学术新秀等多项科研奖励。",
    "phone": "",
    "Email": "caoxun@nju.edu.cn"
  },
  {
    "name": "虞文武",
    "title": "东南大学青年特聘教授、博士生导师、东南大学数学学院副院长、复杂系统与网络科学研究中心副主任、复杂系统协同控制实验室主任。",
    "head_img": "images/lvwenwu.png",
    "intro": "虞文武，男，1982年出生于安徽省滁州市天长市。2000年毕业于天长中学，2004年和2007年分别在东南大学获学士和硕士学位，2010年于香港城市大学获博士学位。2013年国家优秀青年科学基金获得者，2014年入选中组部“万人计划”青年拔尖人才，[1]  江苏省“六大人才高峰”高层次人才，2016年入选教育部“长江学者奖励计划”青年学者[2]  ，2014年-2016年连续入选 Thomson Reuters全球高被引科学家[3-5]  。现为东南大学青年特聘教授、博士生导师、东南大学数学学院副院长、复杂系统与网络科学研究中心副主任、复杂系统协同控制实验室主任。[6] 虞文武教授主要从事复杂网络系统协同分析、控制与优化等相关研究，合编书和专著各1部，发表SCI文章100余篇，引用8000余次，SCI-H指数37；25篇ESI高被引论文(学科前1%)；主持参与基金项目10多项。[6]  2008年中国百篇最具影响国际学术论文（第一）、2009年全国复杂网络学术会议最佳学生论文奖（独立）、2008年江苏省优秀硕士学位论文等奖项。",
    "phone": "+86-25-52090597",
    "Email": "wwyu@seu.edu.cn"
  },
  {
    "name": "何良华",
    "title": "同济大学副研究员",
    "head_img": "images/helianghua.png",
    "intro": "2002年毕业于武汉大学测绘遥感国家重点实验室，同年进入东南大学无线电工程系攻读博士，2005毕业。2005年至2007年，在同济大学控制科学与工程博士后站工作。2010年8月至2011年8月，在美国哥伦比亚大学进行学术访问。在《 IEEE Transactions on Wireless Communications 》、《IEEE Communications letters》、《Digital signal processing》、《International journal of pattern recognition and artificial intelligence》、《模式识别与人工智能》、Annual Meeting of the Organization for Human Brain Mapping 等领域核心期刊和会议上发表论文二十余篇，申请发明专利1项，通过教育部鉴定2项。主持自然科学基金青年基金1项，教育部重点项目1项，上海市青年科技启明星计划1项，教育部新世纪优秀人才计划1项，973项目子课题1项，作为主要研究人员，参与863项目、教育部CNGI重大专项、上海市技术攻关项目等项目多项[1] 2016年4月，当选2015年度“长江学者奖励计划”青年学者。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "贾云健",
    "title": "博士，研究员，博士生导师。",
    "head_img": "images/jiayunjian.png",
    "intro": "1999年毕业于南开大学，获电子学与信息系统和国际金融双学士学位，同时获得“Panasonic Scholarship”亚洲优秀大学生留学基金，于2000年3月赴日本深造。2006年获日本大阪大学工学博士学位。同年进入日本日立公司中央研究所，历任终身制研究员，移动网络先行研究组长，4G国际标准化项目组长。2012年10月作为重庆大学首批“百人计划”专家引进至重庆大学通信工程学院，2013年4月被认定为“重庆市引进海外高层次人才”。具有海外工业界和学术界两方面的长期科研经历及丰富的国际化研发项目主持经验，主要研究方向包括通信理论与技术、移动网络、信号与信息处理、通信与计算融合等。已在国内外主要学术期刊和会议上发表论文60余篇，在美国、日本、欧洲、中国及PCT全球申请专利70余项，目前已获31项发明专利授权，其中美国11项、日本15项、中国5项。现为国家科技专家库专家，国家留学基金评审专家，重庆市高级专业技术资格评审委员会委员，重庆市“智慧网络技术及应用”高校创新团队带头人。担任中文核心期刊《激光杂志》编委，国家一级科技期刊《电子产品世界》编委，国际权威学术协会IEEE和IEICE的多个重要期刊以及我国通信领域权威期刊评审专家，IEEE ICC、IEEE PIMRC、IEEE ICCC、IEEE WOCC等主要国际学术会议技术委员会委员、分会主席和专题联合主席。曾获IEEE VTS优秀青年学者奖、IEICE学术期刊年度论文奖、日本研究开发推进协会YRP奖励奖、国际通信研究基金、日立集团事业部技术一等奖、创新发明优秀青年等多项国际性奖项。长期参加国际通信标准组织工作，出席国际标准会议40余次，完成了第四代移动通信（4G）国际标准制订。现为国家IMT-2020(5G)工作组成员，《5G网络技术架构》白皮书主要编写者之一，积极推动我国5G研究及国际标准化工作。目前正在承担包括国家863计划5G研发重大项目子课题，教育部-中国移动科研基金等多项国家级科研项目，以及与世界500强企业长期合作的产学研项目。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "王永进",
    "title": "教授，南京邮电大学博士生导师，于2005年3月在中科院上海微系统与信息技术研究所获得博士学位，是德国洪堡奖学金、日本学术振兴会特别研究员奖学金获得者",
    "head_img": "images/wangyongjin.png",
    "intro": "先后在德国弗赖堡大学、日本东北大学和德国于利希研究中心从事科研工作，活跃在光通信和光传感领域，在国际核心期刊上以第一作者身份发表了30余篇SCI论文。王永进教授入选了2011年江苏省“高层次创新创业引进人才”、第四期“333高层次人才培养工程”中青年科学技术带头人和“六大 人才高峰”第八批高层次人才，开展基于白光LED器件的可见光泛在通信及光传感器件的研究，从物理器件和系统入手，构建可见光无线通信系统，建立其传输理论模型，开发面向物联网应用的光传感器件，属于国家优先发展的下一代无线通信、新型光电子器件、信息功能材料及物联网等交叉领域。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "韩光洁",
    "title": "教授，博导。IEEE会员、ACM会员、中国计算机学会传感器网络专委会委员和计算机应用专委会常务委员，哈尔滨工程大学兼职教授。",
    "head_img": "images/hanguangjie.png",
    "intro": "2004.10毕业于东北大学计算机应用专业，获博士学位；2006.10至2008.02韩国全南国立大学博士后；2010.10至2011.10日本大阪大学访问学者。2009.06成为河海大学优秀创新人才；2009.12 成为常州市“831高层次创新创业人才培养工程”首批中青年骨干人才；2012.12成为常州市“龙城英才计划”创新创业领军人才；2014.01成为溧阳市专业技术拔尖人才；2014.04成为江苏省高校青蓝工程学术带头人；2015.10成为江苏省双创人才称号（企业副总）；2016.10成为江苏省六大人才高峰高层次人才。主要研究方向为物联网、传感器网络、移动互联网、云计算、绿色计算及普适计算等。近年来在IEEE COMST, IEEE TII, IEEE TMC, IEEE TIE, IEEE TETC, IEEE TCC, IEEE Wireless Communications, IEEE Communications和IEEE TPDS等国际期刊及国际学术会议上发表SCI/EI检索论文270余篇，SCI期刊论文140余篇（其中第一作者/通信作者SCI期刊论文120余篇，ESI热点论文1篇，ESI高被引论文11篇），到目前为止Google Scholar他引次数超过2460次，H-index为24。已出版专著3部。主持和参与包括国家重大科技专项及国家自然科学基金项目在内的50余项科研项目，其中国家级/省部级以上项目共30余项。申请国家发明专利100余件（已授权45件，已转让7件），获得省科技进步二等奖1项。目前任16种国际期刊（其中包括IEEE Communications, IEEE Network, IEEE Sensors, IEEE Access, Telecommunication Systems, Computer Networks, Sensors, IJAHUC, TIIS, JIT, SCN, IJDSN等SCI期刊12种）编委或客座主编，150多个国际会议的程序委员会委员，50多种国际SCI期刊的审稿专家（包括IEEE TIE, IEEE TMC, IEEE TWC, IEEE TII, IEEE TPDS, IEEE TVT, IEEE TC等顶级期刊），100多种国内外EI期刊和重要国际会议的审稿专家。自动化学报（英文版）、电子学报、系统仿真学报、小型微型计算机系统、计算机应用研究、测控技术等期刊审稿专家。国家自然科学基金、国家火炬计划、教育部博士点基金、江苏省科技项目、山东省科技计划、常州市科技项目等项目评审专家等。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "季一木",
    "title": "南京邮电大学计算机学院、软件学院副教授，信息网络专业硕士生导师",
    "head_img": "images/jiyimu.png",
    "intro": "季一木，安徽无为人，2007年毕业于南京邮电大学并获得博士学位，同年留校任教，现任南京邮电大学计算机学院、软件学院副教授，信息网络专业硕士生导师 （2009年开始指导硕士研究生）。留校至今主要从事与计算机网络、网格计算、云计算和信息安全等领域的教学及科研工作，作为项目主要研究人员参加完成多 项纵横向科研项目，如国家自然基金、国家863项目、江苏省高技术项目和南京市等课题，获得过2008年中国电子学会科技进步三等奖、2009年江苏省科 技进步二等奖和2009－2010年度“校先进工作者”,，江苏省333第四期第三层次培养对象等荣誉称号。工作期间，曾在常州武进高新区挂职锻炼和美国 弗吉利亚（University of Virginia）做访问学者。在教学和项目中积累了丰富的研究经验和相关研究成果，以第一作者在JDCTA、通信学报、电子与信息学报（英文版）、中国 邮电高校学报和IEEE会议等杂志上发表和录用论文20余篇，其中有8篇被EI和ISTP收录。获得发明专利6项，登记软件著作权2项等。目前主持负责江 苏省工业支撑科技项目、江苏省高校自然科学研究项目和江苏省高等教育“十一五”规划课题等，热烈欢迎喜欢参与项目开发、编程能力强和团队协作意识好，本科 阶段从事计算机、应用数学和网络通信专业的学生报考。主要研究内容包括模型驱动的代码自动生成技术研究，如模型建立和模型转换算法，以及软件可信度量和验证模型等。主要研究内容包括云计算和物联网相关技术研究，如云计算平台、应用及其安全，物联网业务描述模型等。",
    "phone": "02585866345",
    "Email": "jiym@njupt.edu.cn"
  },
  {
    "name": "梅林",
    "title": "",
    "head_img": "images/meilin.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Mianxiong Dong",
    "title": "",
    "head_img": "images/mianxiong.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Li Xu",
    "title": "",
    "head_img": "images/lixu.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Kaoru Ota",
    "title": "",
    "head_img": "images/kaoru.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Yegui Xiao",
    "title": "",
    "head_img": "images/yegui.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "Guoyue Chen",
    "title": "",
    "head_img": "images/guoyue.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "沈渊",
    "title": "",
    "head_img": "images/shenyuan.png",
    "intro": "",
    "phone": "",
    "Email": ""
  },
  {
    "name": "王慧明",
    "title": "教授、博导",
    "head_img": "images/wanghuimin.png",
    "intro": "教授、博导。“全国优秀博士学位论文”、“中国通信学会首届青年科技奖”、“陕西省青年科技奖”、“霍英东青年教师基金”获得者，教育部“新世纪优秀人才支持计划”、陕西省“青年科技新星”和西安交通大学“青年拔尖人才”入选者，中国通信学会“全国信息通信领域优秀博士学位论文”指导教师；国际电工电子工程师学会高级会员(IEEE Senior Member)，中国电子学会高级会员，中国通信学会青年工作委员会协作委员，陕西省信号处理学会理事，IEEE Access编委，担任多个国际会议技术委员会主席或委员。主要研究方向为高效安全的无线通信技术。近年来主持参与国家级和省部级科研项目 10 余项。发表论文 120 余篇， SCI 收录 50 余篇，其中包括 IEEE 期刊论文 40 余篇，论文累计被引用 1500 余次， SCI他引400余次，8 篇论文入选“ESI高被引论文” ，获得了 包括 美国科学院与 工程院两院院士、英国皇家工程院院士、5位加拿大工程院院士等在内的 36  位 IEEE Fellow  的引用和正面评价。出版英文专著一部（ Physical Layer Security in Random Cellular Networks, Springer ），参与编著英文专著一部（ Trusted Communications with Physical Layer Security for 5G and Beyond, IET ）。申请国家发明专利 17 项，授权 11 项。获得 2014 年陕西省科学技术奖一等奖（排名第二）、 WCSP'2011 最佳论文奖和 IEEE ICCC'2014 最佳论文奖。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "熊健",
    "title": "电子科技大学博士，FOCUS讲师",
    "head_img": "images/xiongjian.jpeg",
    "intro": "熊健，1986年出生于安徽省安庆市。2015年6月毕业于电子科技大学信号与信息处理（国家重点学科）专业，获工学博士学位。攻读博士学位期间，2014年2月至2014年5月，前往香港中文大学图像处理实验室进行访问学习，合作导师为King Ngi Ngan教授（IEEE Fellow）。2015年10月至今，就职于南京邮电大学通信与信息工程学院。目前主持有国家自然科学基金青年基金（61701258）、江苏省自然科学基金青年基金项目（BK20170906）、江苏省高等学校自然科学研究面上项目（17KJB510044）、南京邮电大学引进人才科研启动基金项目（NY215030）、南京邮电大学国自基金孵化项目（NY217019）等。作为主要研究人员参与了国家863项目、国家自然科学基金面上项目以及教育部重点项目等。近年来研究兴趣包括：视频编码、图像视频智能处理和机器学习等。熊健博士在视频图像编码、图像视频智能信息处理和机器学习等领域有着丰富的科研和工程经验。近年已在国际学术期刊以及国际会议上发表论文10余篇，其中SCI检索10篇，获授权国家发明专利5项。多篇论文以第一作者发表于多媒体领域著名期刊, 包括IEEE Trans. on Multimedia等, 其中单篇论文（第一作者）引用超100次，并入选“ESI高被引用论文”。2012年至今，担任IEEE Transaction on Multimedia (TMM), IEEE Transactions on Circuits and Systems for Video Technology (TCSVT), IEEE Signal Processing Letters (SPL), Journal of Visual Communication and Image Representation(JVCI), Signal Processing: Image Communication (SPIC), Optical Engineering (OE), Signal, Image and Video Processing (SIVP)等期刊的审稿人。多次担任图像多媒体领域重要国际会议的审稿人，包括：ISCAS(2013、2014、2015)、VCIP（2013、2015、2016）、WCSP（2016）、ISPACS（2017）等。 同时，也兼任国网电力科学研究院项目评审专家。个人主页：http://www.scholat.com/xiongjianGoogle学术：https://scholar.google.com.hk/citations?user=_fPj2TAAAAAJ&hl=zh-CN&oi=sraResearchGate：https://www.researchgate.net/profile/Jian_Xiong11",
    "phone": "18305198602",
    "Email": "jxiong@njupt.edu.cn"
  },
  {
    "name": "杨洁",
    "title": "讲师、博士生在读",
    "head_img": "images/yangjie.jpeg",
    "intro": "杨洁，讲师、博士生在读。女，1980年生，博士生在读，南京邮电大学通信与信息工程学院讲师。多年来一直从事数字移动通信关键技术研究。主持和参与完成了项目：（1）“新一代宽带无线移动通信网”国家重大专项“IMT-Advanced多址技术研发”子课题；（2）江苏省高校自然科学基础研究计划重大项目“多天线宽带系统信道估计高效实用算法探索”；(3) 横向项目“管网测漏系统的设计”及“120急救RFID车联系统设计”，期间共完成科研论文6篇（6篇发表），其中一篇被SCI源期刊 International Journal of Communication Systems录用。在压缩感知和干扰管理算法方面取得了初步的研究成果，具有一定的横向项目经验。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "成际镇",
    "title": "教授、硕士生导师，原计算机学院、软件学院党委书记、通达学院党委书记",
    "head_img": "",
    "intro": "1982年南京大学计算机科学系系统结构专业本科，1988年2月南京邮电大学通信与电子系统硕士毕业。1982年7月起在南京邮电大学通信与信息工程学院，地理与生物信息学院，计算机科学与技术、软件学院，南京邮电大学通达学院工作。1994年至1995作为国家公派访问学者在德国萨尔布吕肯市 (Saarbruecken)萨尔兰德斯 (Saarlandes) 大学和马尔堡（Marburg）的菲立普 (Philipps)大学进修，1997在日本富士公司、NEC公司等进修。至今一直从事计算机应用、交换技术、网络技术等的教学与科研。曾任南京邮电大学：通信与信息工程学院副院长；地理与生物学院党委书记；计算机学院、软件学院党委书记；通达学院党委书记。研究方向为下一代通信网络技术，具体研究内容包括：研究ATM、IP宽带通信网的QOS理论和技术、流量工程技术和安全技术；下一代网络的软交换技术；IP网络多媒体业务技术；信息安全与监控技术；通信网管技术；计算机电信集成（CTI）平台及应用；IP宽带接入和城域网中的关键设备和技术开发；IP/ATM集成技术和MPLS技术；计算机通信与应用；通信网络与业务的规划与设计等。在《中国邮电高校学报》(英文版)、《电波科学学报》、《南京邮电大学学报》、《信息安全与通信保密》等杂志发表论文四十余篇。主持及参与的科研项目有国家“七五”攻关项目、国家863项目、国家自然科学基金、企业横向项目、校内项目等，其中部分项目获奖。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "董恒",
    "title": "副教授、硕士生导师",
    "head_img": "",
    "intro": "江苏盐城人，分别于1992年和1995年在东南大学电子工程系毕业，获得工学学士和工学硕士学位。1995年到1996年在东南大学无线电工程系攻读博士学位。1996年至今在南京邮电大学无线电系（现为通信学院）工作。长期从事通信基础理论课程《通信原理》的教学，并分别于2004年和2006年两次获得省精品课程奖。教授的科目包括：通信原理，C++，单片机，科技英语等。多次担任大学生电子设计竞赛导师并获奖。任职以来，任教以来先后完成国家级科研项目4项，省部级科研项目6项。先后领导技术团队成员完成了PHS路测系统，GSM移动通信协议测试仪，某军用集群同频同播无线通信系统等项目的研制。在国内外重要刊物，会议上发表论文20余篇；申请发明专利3项。目前的研究方向包括： 下一代宽带无线通信理论与技术；WLAN应用技术；大规模MIMO理论等。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "戴海鸿",
    "title": "高级工程师、硬件设计专家",
    "head_img": "images/daihaihong.jpg",
    "intro": "1985年7月毕业于南京邮电学院电信工程系，之后留校长期从事通信产品的开发研究，在有关单片机系统控制、各种接口通信及网管、数字信号处理等方面积累了较为丰富的硬、软件设计和实践经验。主要主持和参与科研项目如下： 1、1993年～2009年，参加邮电部重点项目《符合ITU-T G.763建议的DCME-6数字电路倍增设备》（简称DCME-6）研发及技术转让和服务工作，获2001年江苏省科技进步二等奖（排名第二）；2、2007年～2010年，参加《350兆集群同频同播无线通信网》研发及技术转让和服务工作，获2009年南京市科技进步二等奖（排名第四）；3、2007年～2012年，主持完成国防预研分项目1项；4、2012年～2014年，主持完成横向项目《基于网络安全监测平台的业务模式配置》1项；5、2014年～2015年，参加并完成横向项目《基于DSP的自适应调制解调器开发》及技术服务；6、2014年～2015年，参加国自基金GZ214008项目《面向认知无线电自组网的大规模MIMO传输组网方案研究和优化设计》，承担部分硬件实现工作；7、2016年至今，主持校级重点教改项目《电子信息类专业学生自主创新意识及能力培养的研究与实践》。累计发表论文8篇。主要从事的教学工作：主要指导本科生毕业设计、软件设计、课程设计及实践创新教学和竞赛工作。指导学生获奖情况如下： 历年的大学生创新训练计划（STITP）项目指导，其中省级项目6项，优秀3项，在研1项；校级项目15项，优秀5项；历年的大学生电子设计竞赛指导，累计获全国二等奖1组、省一等奖4组、省二等奖9组。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "林建中",
    "title": "高级工程师、硬件设计专家",
    "head_img": "",
    "intro": "1982年毕业于南京邮电学院(现南京邮电大学)通信工程系统电报通信专业，学士学位。1983年为助教，1988年获讲师职称，1995年晋升为高级工程师。三十多年来，积极进取，长期从事通信工程、光纤通信、传输技术方面的教学和研究工作，主讲“光纤通信和数字传输”、“单片机原理及应用”、“数字通信原理”、“接入网技术”等多门课程。2005年后担任通信与信息处理实验教学主任一职，兼管管理的教学多项工作。多年来一直投身于本科学生创新实训竞赛指导第一线，指导的学生曾多次获得国内各项大学生电子竞赛奖项。",
    "phone": "",
    "Email": ""
  },
  {
    "name": "范山岗",
    "title": "讲师、网络系统设计专家",
    "head_img": "",
    "intro": "1980年1月19日。2000年毕业于兰州交通大学，曾工作于徐州铁路分局，中兴通讯有限公司。2006年南京邮电大学通信与信息工程硕士毕业，获工学硕士学位。毕业后留校任职至今。研究方向为 下一代网络，有丰富工程经验，先后主持了专用集群移动交换机研发、广电CMTS网管系统研发、统一通信通讯录技术研究与行业标准编写、基于RFID的急救车联网系统等工程项目",
    "phone": "",
    "Email": ""
  }
]